/* Localized versions of Info.plist keys */

CFBundleName = "VirtualDV";
CFBundleShortVersionString = "VirtualDV FireWire DV Player/Recorder";
CFBundleGetInfoString = "VirtualDV FireWire DV Player/Recorder";
NSHumanReadableCopyright = "Copyright 2003, Apple Computer, Inc.";
